Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# support.email.desc
source: Wir nutzen diese Adresse nur, um dir zu antworten.
en: We only use this address to respond to you.
fr: Nous utilisons cette adresse uniquement pour te répondre.
hi: हम इस पते का उपयोग केवल आपको जवाब देने के लिए करते हैं।
it: We only use this address to respond to you.
ja: このアドレスはお客様への返信のみに使用します。
ko: 우리는 귀하에게 응답하기 위해서만 이 주소를 사용합니다.
nl: Dit adres gebruiken wij uitsluitend om u te kunnen antwoorden.
pl: Używamy tego adresu wyłącznie w celu udzielenia odpowiedzi.
pt: Utilizamos este endereço apenas para te responder.
ru: Мы используем этот адрес только для того, чтобы ответить тебе.
tr: Bu adresi yalnızca size yanıt vermek için kullanıyoruz.
zh_hans: 我们仅使用此地址回复您。
zh_hant: 我們僅使用此地址回覆您。

# support.reason
source: Grund
en: Reason
fr: Raison
hi: कारण
it: Reason
ja: 理由
ko: 이유
nl: Reden
pl: Powód
pt: Motivo
ru: Основа
tr: Sebep
zh_hans: 原因
zh_hant: 原因

# support.reason.bug
source: Fehler melden
en: Report a Bug
fr: Signaler un bug
hi: त्रुटि रिपोर्ट करें
it: Report a Bug
ja: バグを報告する
ko: 버그 신고
nl: Rapporteer een bug
pl: Zgłoś błąd
pt: Reportar um erro
ru: Сообщить об ошибке
tr: Hata Bildir
zh_hans: 报告错误
zh_hant: 報告錯誤

# support.reason.feedback
source: Feedback / Vorschlag
en: Feedback / Suggestion
fr: Retour / Suggestion
hi: प्रतिक्रिया / सुझाव
it: Feedback / Suggestion
ja: フィードバック/提案
ko: 피드백/제안
nl: Feedback / Suggestie
pl: Opinia/sugestia
pt: Feedback / Sugestão
ru: Обратная связь / предложение
tr: Geribildirim / Öneri
zh_hans: 反馈/建议
zh_hant: 回饋/建議

# support.reason.general
source: Allgemeines
en: General
fr: Général
hi: सामान्य
it: General
ja: 一般的な
ko: 일반적인
nl: Algemeen
pl: Ogólny
pt: Geral
ru: Общее
tr: Genel
zh_hans: 一般的
zh_hant: 一般的

# support.reason.question
source: Frage
en: Question
fr: Question
hi: सवाल
it: Question
ja: 質問
ko: 질문
nl: Vraag
pl: Pytanie
pt: Pergunta
ru: Вопрос
tr: Soru
zh_hans: 问
zh_hant: 問

# support.send
source: Nachricht senden
en: Send Message
fr: Envoyer le message
hi: संदेश भेजें
it: Send Message
ja: メッセージを送信する
ko: 메시지 보내기
nl: Bericht verzenden
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
tr: Mesaj Gönder
zh_hans: 发送消息
zh_hant: 發送訊息

# support.subject
source: Betreff
en: Subject
fr: Sujet
hi: विषय
it: Subject
ja: 主題
ko: 주제
nl: Onderwerp
pl: Temat
pt: Assunto
ru: Тема
tr: Ders
zh_hans: 关于
zh_hant: 關於

# support.success.msg
source: Deine Nachricht wurde an jannik.schill.2010@gmail.com gesendet. Wir melden uns bald!
en: Your message was sent to jannik.schill.2010@gmail.com. We'll get back to you soon!
fr: Ton message a été envoyé à jannik.schill.2010@gmail.com. Nous te répondrons bientôt !
hi: आपका संदेश jannik.schill.2010@gmail.com पर भेज दिया गया है। हम जल्द ही आपसे संपर्क करेंगे!
it: Your message was sent to jannik.schill.2010@gmail.com. We'll get back to you soon!
ja: メッセージは jannik.schill.2010@gmail.com に送信されました。すぐにご連絡いたします。
ko: 귀하의 메시지는 jannik.schill.2010@gmail.com으로 전송되었습니다. 곧 다시 연락드리겠습니다!
nl: Uw bericht is verzonden naar jannik.schild.2010@gmail.com. We nemen snel contact met u op!
pl: Twoja wiadomość została wysłana na adres jannik.schill.2010@gmail.com. Wkrótce się z Tobą skontaktujemy!
pt: A tua mensagem foi enviada para jannik.schill.2010@gmail.com. Responderemos em breve!
ru: Ваше сообщение было отправлено на jannik.schill.2010@gmail.com. Мы свяжемся с вами скоро!
tr: Mesajınız jannik.schill.2010@gmail.com adresine gönderildi. Yakında size geri döneceğiz!
zh_hans: 您的消息已发送至 jannik.schill.2010@gmail.com。我们会尽快联系您！
zh_hant: 您的訊息已發送至 jannik.schill.2010@gmail.com。我們會盡快聯絡您！

# support.success.title
source: Gesendet!
en: Sent!
fr: Envoyé !
hi: भेजा गया!
it: Sent!
ja: 送信済み！
ko: 전송된!
nl: Verstuurd!
pl: Wysłano!
pt: Enviado!
ru: Отправлено!
tr: Gönderilmiş!
zh_hans: 发送！
zh_hant: 發送！

# support.title
source: Support kontaktieren
en: Contact Support
es: Soporte
fr: Contacter le support
hi: सपोर्ट से संपर्क करें
it: Contact Support
ja: サポートに連絡する
ko: 지원팀에 문의
nl: Neem contact op met ondersteuning
pl: Skontaktuj się z pomocą techniczną
pt: Contactar suporte
ru: Связаться с поддержкой
tr: Desteğe Başvurun
zh_hans: 联系支持人员
zh_hant: 聯繫支援人員

# tab.habits
source: Gewohnheiten
en: Habits
es: Hábitos
fr: Habitudes
hi: आदतें
it: Abitudini
ja: 習慣
ko: 습관
nl: Gewoonten
pl: Nawyki
pt: Hábitos
ru: Привычки
tr: Alışkanlıklar
zh_hans: 习惯
zh_hant: 習慣

# tab.heute
source: Heute
en: Today
es: Today
fr: Today
hi: Today
it: Today
ja: Today
ko: Today
nl: Today
pl: Today
pt: Today
ru: Today
tr: Today
zh_hans: Today
zh_hant: Today

# tab.profil
source: Profil
en: Profile
es: Perfil
hi: प्रोफ़ाइल
it: Profile
ja: プロフィール
ko: 윤곽
nl: Profiel
pt: Perfil
ru: Профиль
zh_hans: 轮廓
zh_hant: 輪廓

# tab.routines
source: Routinen
en: Routines
es: Rutinas
fr: Routines
hi: रूटीन
it: Routine
ja: ルーティン
ko: 루틴
nl: Routines
pl: Rutyny
pt: Rotinas
ru: Рутины
tr: Rutinler
zh_hans: 例程
zh_hant: 例程

# tab.uebersicht
source: Übersicht
en: Overview
es: Resumen
fr: Aperçu
hi: समीक्षा
it: Panoramica
ja: 概要
ko: 개요
nl: Overzicht
pl: Przegląd
pt: Visão geral
ru: Обзор
tr: Genel Bakış
zh_hans: 概述
zh_hant: 概述

# tab.verlauf
source: Verlauf
en: History
es: Historial
fr: Historique
hi: अनुवृत्ति
it: Cronologia
ja: 歴史
ko: 역사
nl: Geschiedenis
pl: Historia
pt: Histórico
ru: Ход
tr: Tarih
zh_hans: 课程
zh_hant: 課程

# tier_diamant
source: Diamant
en: Diamond
es: Diamante
hi: हीरा
it: Diamond
ja: ダイヤモンド
ko: 다이아몬드
pl: Diament
pt: Diamante
ru: алмаз
tr: Elmas
zh_hans: 钻石
zh_hant: 鑽石

# tier_maximum_erreicht
source: Maximale Stufe erreicht!
en: Maximum tier reached!
es: ¡Nivel máximo alcanzado!
fr: Palier maximum atteint !
hi: अधिकतम स्तर पहुँच गया!
it: Maximum tier reached!
ja: 最大ティアに到達しました！
ko: 최대 등급에 도달했습니다!
nl: Maximale niveau bereikt!
pl: Osiągnięto maksymalny poziom!
pt: Nível máximo atingido!
ru: Достигнут максимальный уровень!
tr: Maksimum seviyeye ulaşıldı!
zh_hans: 已达到最高等级！
zh_hant: 已達最高等級！

# tier_silber
source: Silber
en: Silver
es: Plata
fr: Argent
hi: चाँदी
it: Silver
ja: 銀
ko: 은
nl: Zilver
pl: Srebrny
pt: Prata
ru: серебро
tr: Gümüş
zh_hans: 银
zh_hant: 銀

# tier_stufe_diamant_1
source: Diamant
en: Diamond
es: Diamante
hi: हीरा
it: Diamond
ja: ダイヤモンド
ko: 다이아몬드
pl: Diament
pt: Diamante
ru: алмаз
tr: Elmas
zh_hans: 钻石
zh_hant: 鑽石

# tier_stufe_diamant_2
source: Diamant
en: Diamond
es: Diamante
hi: हीरा
it: Diamond
ja: ダイヤモンド
ko: 다이아몬드
pl: Diament
pt: Diamante
ru: алмаз
tr: Elmas
zh_hans: 钻石
zh_hant: 鑽石

# tier_stufe_diamant_3
source: Diamant
en: Diamond
es: Diamante
hi: हीरा
it: Diamond
ja: ダイヤモンド
ko: 다이아몬드
pl: Diament
pt: Diamante
ru: алмаз
tr: Elmas
zh_hans: 钻石
zh_hant: 鑽石

# tier_stufe_silber_1
source: Silber
en: Silver
es: Plata
fr: Argent
hi: चाँदी
it: Silver
ja: 銀
ko: 은
nl: Zilver
pl: Srebrny
pt: Prata
ru: серебро
tr: Gümüş
zh_hans: 银
zh_hant: 銀

# tier_stufe_silber_2
source: Silber
en: Silver
es: Plata
fr: Argent
hi: चाँदी
it: Silver
ja: 銀
ko: 은
nl: Zilver
pl: Srebrny
pt: Prata
ru: серебро
tr: Gümüş
zh_hans: 银
zh_hant: 銀

# tier_stufe_silber_3
source: Silber
en: Silver
es: Plata
fr: Argent
hi: चाँदी
it: Silver
ja: 銀
ko: 은
nl: Zilver
pl: Srebrny
pt: Prata
ru: Серебро
tr: Gümüş
zh_hans: 银
zh_hant: 銀

# time_picker.label
source: Uhrzeit einstellen
en: Set time
es: Configurar hora
fr: Régler l'heure
hi: समय सेट करें
it: Imposta orario
ja: 時間を設定する
ko: 시간 설정
nl: Tijd instellen
pl: Ustaw czas
pt: Definir hora
ru: Установить время
tr: Zamanı ayarla
zh_hans: 设定时间
zh_hant: 設定時間

# time_picker.title
source: Zeit anpassen
en: Adjust Time
es: Ajustar hora
fr: Modifier l'heure
hi: समय समायोजित करें
it: Modifica orario
ja: 時間を調整する
ko: 시간 조정
nl: Pas de tijd aan
pl: Dostosuj czas
pt: Ajustar hora
ru: Настроить время
tr: Zamanı Ayarla
zh_hans: 调整时间
zh_hant: 調整時間

# time.minutes
source: Minuten
en: Minutes
es: Minutos
fr: Minutes
hi: मिनट
it: Minuti
ja: 分
ko: 분
pl: Minuty
pt: Minutos
ru: Минуты
tr: Dakika
zh_hans: 分钟
zh_hant: 分分鐘

# timeline.no_notification
source: Keine anstehenden Aufgaben
en: No scheduled tasks
es: No hay tareas programadas
fr: Aucune tâche planifiée
hi: कोई लंबित कार्य नहीं
it: Nessun compito programmato
ja: 予定されているタスクはありません
ko: 예정된 작업 없음
nl: Geen geplande taken
pl: Brak zaplanowanych zadań
pt: Nenhuma tarefa agendada
ru: Нет предстоящих задач
tr: Planlanmış görev yok
zh_hans: 没有待处理的任务
zh_hant: 沒有待處理的任務

# timeline.scheduled_notifications
source: Geplante Benachrichtigungen
en: Scheduled notifications
es: Notificaciones programadas
fr: Notifications programmées
hi: निर्धारित सूचनाएँ
it: Notifiche programmate
ja: スケジュールされた通知
ko: 예정된 알림
nl: Geplande meldingen
pl: Zaplanowane powiadomienia
pt: Notificações programadas
ru: Запланированные уведомления
tr: Planlanmış bildirimler
zh_hans: 预定通知
zh_hant: 預定通知

# timer.custom.placeholder
source: Dein eigener Text...
en: Your own text...
es: Tu propio texto...
fr: Ton propre texte...
hi: आपका अपना पाठ...
it: Il tuo testo...
ja: あなた自身のテキスト...
ko: 나만의 텍스트...
nl: Je eigen tekst...
pl: Twój własny tekst...
pt: O teu próprio texto...
ru: Твой собственный текст...
tr: Kendi metniniz...
zh_hans: 你自己的文字...
zh_hant: 你自己的文字...

# timer.hint.daily
source: Diese Erinnerung wiederholt sich täglich zur eingestellten Uhrzeit.
en: This reminder repeats daily at the set time.
es: Este recordatorio se repite diariamente a la hora establecida.
fr: Ce rappel se répète chaque jour à l'heure définie.
hi: यह याद दिलाना हर दिन निर्धारित समय पर दोहराता है।
it: Questo promemoria si ripete ogni giorno all'ora impostata.
ja: このリマインダーは毎日設定された時刻に繰り返されます。
ko: 이 알림은 매일 설정된 시간에 반복됩니다.
nl: Deze herinnering herhaalt zich dagelijks op het ingestelde tijdstip.
pl: Przypomnienie to powtarza się codziennie o ustawionej godzinie.
pt: Este lembrete repete-se diariamente à hora definida.
ru: Это напоминание повторяется ежедневно в установленное время.
tr: Bu hatırlatma her gün ayarlanan saatte tekrarlanır.
zh_hans: 该提醒每天在设定的时间重复。
zh_hant: 此提醒每天在設定的時間重複。

# timer.mode.custom
source: Eigener Text
en: Custom Text
es: Texto propio
fr: Texte propre
hi: अपना पाठ
it: Testo personalizzato
ja: カスタムテキスト
ko: 맞춤 텍스트
nl: Aangepaste tekst
pl: Tekst niestandardowy
pt: Texto próprio
ru: Свой текст
tr: Özel Metin
zh_hans: 自己的文字
zh_hant: 自己的文字

# timer.no_days_selected
source: Kein Tag ausgewählt
en: No day selected
es: Ningún día seleccionado
fr: Aucun jour sélectionné
hi: कोई दिन चुना नहीं गया
it: Nessun giorno selezionato
ja: 日が選択されていません
ko: 선택한 날짜가 없습니다.
nl: Geen dag geselecteerd
pl: Nie wybrano dnia
pt: Nenhum dia selecionado
ru: День не выбран
tr: Gün seçilmedi
zh_hans: 未选择日期
zh_hant: 未選擇日期

# timer.note.link
source: Notiz verknüpfen
en: Link note
es: Vincular nota
fr: Lier la note
hi: नोट लिंक करें
it: Collega nota
ja: リンクメモ
ko: 링크 노트
nl: Opmerking koppelen
pl: Uwaga dotycząca linku
pt: Vincular nota
ru: Связать заметку
tr: Bağlantı notu
zh_hans: 链接注释
zh_hant: 連結註釋

# timer.note.unlink
source: Notizen unverknüpfen
en: Unlink notes
es: Desvincular notas
fr: Dissocier les notes
hi: नोट्स को अनलिंक करें
it: Scollega note
ja: メモのリンクを解除する
ko: 메모 연결 해제
nl: Notities ontkoppelen
pl: Odłącz notatki
pt: Desvincular notas
ru: Отменить связывание заметок
tr: Notların bağlantısını kaldır
zh_hans: 取消链接笔记
zh_hant: 取消連結筆記

# timer.note.use
source: Aus Notizen einfügen:
en: Insert from notes:
es: Insertar desde notas:
fr: Insérer depuis les notes :
hi: नोट्स से डालें:
it: Inserisci dalle note:
ja: メモから挿入:
ko: 메모에서 삽입:
nl: Invoegen uit notities:
pl: Wstaw z notatek:
pt: Inserir das notas:
ru: Вставить из заметок:
tr: Notlardan ekle:
zh_hans: 从笔记粘贴：
zh_hant: 從筆記貼上：

# timer.notification.for_day
source: Text für %@
en: Text for %@
es: Texto para %@
fr: Texte pour %@
hi: %@के लिए पाठ
it: Testo per %@
ja: %@ のテキスト
ko: %@에게 문자 메시지 보내기
nl: Tekst voor %@
pl: Tekst dla %@
pt: Texto para %@
ru: Текст для%@
tr: %@ için metin
zh_hans: %@的文本
zh_hant: %@的文本

# timer.notification.title
source: Benachrichtigung
en: Notification
es: Notificación
fr: Notification
hi: सूचना
it: Notifica
ja: 通知
ko: 공고
nl: Kennisgeving
pl: Powiadomienie
pt: Notificação
ru: Уведомление
tr: Bildiri
zh_hans: 通知
zh_hant: 通知

# timer.preview.body.example
source: %@ wartet auf dich. Gib ihr heute noch etwas Wasser!
en: %@ is waiting for you. Give it some water today!
es: %@ te espera. ¡Dale un poco de agua hoy!
fr: %@ t'attend. Donne-lui un peu d'eau aujourd'hui !
hi: %@तुम्हारा इंतजार कर रहा है। उसे आज ही थोड़ा पानी दो!
it: %@ ti sta aspettando. Dagle un po' d'acqua oggi!
ja: %@ があなたを待っています。今日は水をあげましょう！
ko: %@님이 당신을 기다리고 있습니다. 오늘은 물을 좀 주세요!
nl: %@ wacht op je. Geef hem vandaag nog wat water!
pl: %@ czeka na Ciebie. Daj mu dziś trochę wody!
pt: %@ está à tua espera. Dá-lhe um pouco de água hoje!
ru: %@ждёт тебя. Дай ей сегодня немного воды!
tr: %@ sizi bekliyor. Bugün ona biraz su ver!
zh_hans: %@正在等你。今天给她多喝点水吧！
zh_hant: %@正在等你。今天給她多喝點水吧！

# timer.preview.label
source: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
hi: पूर्वावलोकन
it: Anteprima
ja: プレビュー
ko: 시사
nl: Voorbeeld
pl: Zapowiedź
pt: Pré-visualização
ru: Предварительный просмотр
tr: Önizleme
zh_hans: 预览
zh_hant: 預覽

# timer.preview.title.example
source: Zeit zu gießen!
en: Time to water!
es: ¡Hora de regar!
fr: Heure d'arroser !
hi: पानी देने का समय!
it: È ora di innaffiare!
ja: 水やりの時間です！
ko: 물을 줄 시간이에요!
nl: Tijd om water te geven!
pl: Czas na wodę!
pt: Hora de regar!
ru: Время поливать!
tr: Su zamanı!
zh_hans: 是时候浇水了！
zh_hant: 是時候澆水了！

# timer.repeat.forever
source: Immer
en: Always
es: Siempre
fr: Toujours
hi: हमेशा
it: Sempre
ja: いつも
ko: 언제나
nl: Altijd
pl: Zawsze
pt: Sempre
ru: Всегда
tr: Her zaman
zh_hans: 总是
zh_hant: 總是

# timer.repeat.month
source: 1 Monat
en: 1 Month
es: 1 Mes
fr: 1 Mois
hi: 1 महीना
it: 1 Mese
ja: 1ヶ月
ko: 1개월
nl: 1 maand
pl: 1 miesiąc
pt: 1 Mês
ru: 1 месяц
tr: 1 Ay
zh_hans: 1个月
zh_hant: 1個月

# timer.repeat.once
source: Einmalig
en: Once
es: Una vez
fr: Une fois
hi: एक बार का
it: Una volta
ja: 一度
ko: 한 번
nl: Eenmaal
pl: Raz
pt: Uma vez
ru: Однократно
tr: Bir kere
zh_hans: 独特的
zh_hant: 獨特的

# timer.repeat.title
source: Wiederholung
en: Repeat
es: Repetición
fr: Répétition
hi: पुनरावृत्ति
it: Ripetizione
ja: 繰り返す
ko: 반복하다
nl: Herhalen
pl: Powtarzać
pt: Repetição
ru: Повторение
tr: Tekrarlamak
zh_hans: 重复
zh_hant: 重複

# timer.repeat.year
source: 1 Jahr
en: 1 Year
es: 1 Año
fr: 1 An
hi: 1 साल
it: 1 Anno
ja: 1年
ko: 1년
nl: 1 jaar
pl: 1 rok
pt: 1 Ano
ru: 1 год
tr: 1 Yıl
zh_hans: 1年
zh_hant: 1年

# timer.weekday.individual
source: Individuelle Zeiten
en: Individual times
es: Horarios individuales
fr: Horaires individuels
hi: व्यक्तिगत समय
it: Orari individuali
ja: 個人の時間
ko: 개별 시간
nl: Individuele tijden
pl: Indywidualne czasy
pt: Horários individuais
ru: Индивидуальные времена
tr: Bireysel zamanlar
zh_hans: 个人次
zh_hant: 個人次

# timer.weekday.same_time
source: Gleiche Zeit für alle
en: Same time for all
es: Misma hora para todos
fr: Même heure pour tous
hi: सभी के लिए समान समय
it: Stesso orario per tutti
ja: 全員同じ時間
ko: 모두에게 같은 시간
nl: Voor iedereen dezelfde tijd
pl: Dla wszystkich ten sam czas
pt: Mesmo horário para todos
ru: Одинаковое время для всех
tr: Herkese aynı zaman
zh_hans: 每个人的时间相同
zh_hant: 每個人的時間都相同

# timer.weekday.title
source: Wochentage
en: Weekdays
es: Días de la semana
fr: Jours de la semaine
hi: सप्ताह के दिन
it: Giorni della settimana
ja: 平日
ko: 평일
nl: Weekdagen
pl: Dni powszednie
pt: Dias da semana
ru: Дни недели
tr: Hafta içi
zh_hans: 工作日
zh_hant: 工作日

# titel.agave
source: Agaven-Astronaut
en: Agave Astronaut
es: Astronauta del Agave
fr: Astronaute de l'Agave
hi: एगेवेन-अस्ट्रोनॉट
it: Agave Astronaut
ja: リュウゼツランの宇宙飛行士
ko: 용설란 우주비행사
nl: Agave-astronaut
pl: Agawa, astronauta
pt: Astronauta do Agave
ru: Агава-астронавт
tr: Agav Astronot
zh_hans: 龙舌兰宇航员
zh_hant: 龍舌蘭太空人

# titel.aloe
source: Aloe-Arzt
en: Aloe Doctor
es: Doctor del Aloe
fr: Docteur de l'Aloé
hi: एलोवेरा डॉक्टर
it: Aloe Doctor
ja: アロエドクター
ko: 알로에닥터
nl: Aloë dokter
pl: Doktor Aloes
pt: Médico do Aloé
ru: врач по алоэ
tr: Aloe Doktoru
zh_hans: 芦荟医生
zh_hant: 蘆薈醫生

# titel.aloe_vera
source: Aloe-Arzt
en: Aloe Doctor
es: Doctor del Aloe
fr: Docteur de l'Aloé
hi: एलोवेरा डॉक्टर
it: Aloe Doctor
ja: アロエドクター
ko: 알로에닥터
nl: Aloë dokter
pl: Doktor Aloes
pt: Médico do Aloé
ru: врач по алоэ
tr: Aloe Doktoru
zh_hans: 芦荟医生
zh_hant: 蘆薈醫生

# titel.anfaenger
source: Frischling
en: Newcomer
es: Novato
fr: Novice
hi: सुअर का बच्चा
it: Newcomer
ja: 新人
ko: 새로 온 사람
nl: Nieuwkomer
pl: Przybysz
pt: Novato
ru: Молодой кабан
tr: Yeni gelen
zh_hans: 新生
zh_hant: 新生

# titel.apfelbaum
source: Apfel-Aristokrat
en: Apple Aristocrat
es: Aristócrata de la Manzana
fr: Aristocrate de la Pomme
hi: सेब-अरिस्टोक्राट
it: Apple Aristocrat
ja: アップル貴族
ko: 사과 귀족
nl: Appel Aristocraat
pl: Jabłkowy arystokrata
pt: Aristocrata da Maçã
ru: Яблочный аристократ
tr: Elma Aristokratı
zh_hans: 苹果贵族
zh_hant: 蘋果貴族

# titel.auswahl.titel
source: Titel auswählen
en: Choose Title
es: Elegir Título
fr: Choisir un titre
hi: शीर्षक चुनें
it: Choose Title
ja: タイトルを選択してください
ko: 제목 선택
nl: Kies Titel
pl: Wybierz Tytuł
pt: Escolher título
ru: Выбрать заголовок
tr: Başlık Seçin
zh_hans: 选择标题
zh_hant: 選擇標題

# titel.bambus
source: Bambus-Flüsterer
en: Bamboo Whisperer
es: Susurrador del Bambú
fr: Chuchoteur de Bambou
hi: बाँस फुसफुसाने वाला
it: Bamboo Whisperer
ja: バンブー・ウィスパラー
ko: 대나무 속삭임
nl: Bamboefluisteraar
pl: Zaklinacz bambusa
pt: Sussurrador do Bambu
ru: Бамбуковый шептун
tr: Bambu Fısıldayan
zh_hans: 竹语者
zh_hant: 竹語者

# titel.bambus_schilf
source: Schilf-Schamane
en: Reed Shaman
es: Chamán del Junco
fr: Chaman du Roseau
hi: साइलो शमन
it: Reed Shaman
ja: リードシャーマン
ko: 리드 샤먼
nl: Riet Sjamaan
pl: Reed Szaman
pt: Xamã do Junco
ru: Тростниковый шаман
tr: Kamış Şaman
zh_hans: 芦苇萨满
zh_hant: 蘆葦薩滿

# titel.bambusgras
source: Gras-Grandmaster
en: Grass Grandmaster
es: Gran Maestro de la Hierba
fr: Grand Maître de l'Herbe
hi: घास-ग्रैंडमास्टर
it: Grass Grandmaster
ja: 草のグランドマスター
ko: 그래스 그랜드마스터
nl: Grootmeester van gras
pl: Arcymistrz Trawy
pt: Grande Mestre da Erva
ru: Травяной гроссмейстер
tr: Çim Büyük Ustası
zh_hans: 草宗师
zh_hant: 草宗師

# titel.bambusorchidee
source: Doppel-Diva
en: Double Diva
es: Diva Doble
fr: Double Diva
hi: डबल दिवा
it: Double Diva
ja: ダブルディーバ
ko: 더블 디바
nl: Dubbele diva
pl: Podwójna Diva
pt: Diva Dupla
ru: Двойная дива
tr: Çift Diva
zh_hans: 双女主角
zh_hant: 雙女主角

# titel.basilikum
source: Basilikum-Boss
en: Basil Boss
es: Jefe de la Albahaca
fr: Boss du Basilic
hi: तुलसी का बॉस
it: Basil Boss
ja: バジルボス
ko: 바질 보스
nl: Basil baas
pl: Bazyli Szef
pt: Chefe do Manjericão
ru: Босс базилика
tr: Fesleğen Patronu
zh_hans: 巴兹尔老板
zh_hant: 巴茲爾老闆

# titel.bodendecker
source: Bodendecker-Boss
en: Groundcover Boss
es: Rey Tapizante
fr: Boss du Couvre-sol
hi: भूमि कवर बॉस
it: Groundcover Boss
ja: グランドカバーボス
ko: 그라운드커버 보스
nl: Bodembedekker baas
pl: Szef okrywowy
pt: Chefe do Coberto
ru: Начальник почвопокровных растений
tr: Yer Koruma Patronu
zh_hans: 地被老板
zh_hant: 地被老闆

# titel.bonsai
source: Bonsai-Sensei
en: Bonsai Master
es: Maestro del Bonsái
fr: Maître du Bonsaï
hi: बोनसाई-सेंसेई
it: Bonsai Master
ja: 盆栽師
ko: 분재 마스터
nl: Bonsai-meester
pl: Mistrz Bonsai
pt: Mestre do Bonsai
ru: Бонсай-сэнсэй
tr: Bonzai Ustası
zh_hans: 盆景老师
zh_hant: 盆景老師

# titel.chrysantheme
source: Chrysanthemen-Chef
en: Chrysanthemum Chef
es: Chef del Crisantemo
fr: Chef du Chrysanthème
hi: गुलदاؤदी के प्रमुख
it: Chrysanthemum Chef
ja: 菊シェフ
ko: 국화요리사
nl: Chrysanten chef-kok
pl: Szef kuchni chryzantemy
pt: Chefe do Crisântemo
ru: Начальник хризантем
tr: Krizantem Şefi
zh_hans: 菊花老板
zh_hant: 菊花老闆

# titel.dahlie
source: Dahlien-Dämon
en: Dahlia Demon
es: Demonio de la Dalia
fr: Démon du Dahlia
hi: डाहलिया दानव
it: Dahlia Demon
ja: ダリアデーモン
ko: 달리아 악마
nl: Dahlia-demon
pl: Dalia Demon
pt: Demónio da Dália
ru: Демон георгинов
tr: Dalya Şeytanı
zh_hans: 大丽花恶魔
zh_hant: 大麗花惡魔

# titel.diamant.pflanze
source: Diamant-Pflanze
en: Diamond Plant
es: Planta Diamante
fr: Plante Diamant
hi: हीरा पौधा
it: Diamond Plant
ja: ダイヤモンドプラント
ko: 다이아몬드 공장
nl: Diamantfabriek
pl: Roślina Diamentowa
pt: Planta Diamante
ru: Алмазное растение
tr: Elmas Fabrikası
zh_hans: 钻石厂
zh_hant: 鑽石廠

# titel.drachenpflanze
source: Drachen-Dompteur
en: Dragon Tamer
es: Domador de Dragones
fr: Dompteur de Dragon
hi: ड्रेगन प्रशिक्षक
it: Dragon Tamer
ja: ドラゴンテイマー
ko: 드래곤 테이머
nl: Drakentemmer
pl: Pogromca Smoków
pt: Domador de Dragões
ru: Дрессировщик драконов
tr: Ejderha Terbiyecisi
zh_hans: 驯龙师
zh_hant: 馴龍師

# titel.edelweiss
source: Edelweiß-Elitesoldat
en: Edelweiss Elite
es: Élite del Edelweiss
fr: Élite de l'Edelweiss
hi: एडेलवाइस एलीट सैनिक
it: Edelweiss Elite
ja: エーデルワイスエリート
ko: 에델바이스 엘리트
nl: Edelweiss Elite
pl: Elita Edelweissa
pt: Élite da Edelweiss
ru: Эдельвейс-элитный солдат
tr: Edelweiss Elit
zh_hans: 雪绒花精锐士兵
zh_hant: 雪絨花精銳士兵

# titel.efeu
source: Efeu-Imperator
en: Ivy Emperor
es: Emperador de la Hiedra
fr: Empereur du Lierre
hi: आईवी-सम्राट
it: Ivy Emperor
ja: アイビーエンペラー
ko: 아이비 황제
nl: Ivy keizer
pl: Cesarz Bluszczu
pt: Imperador da Hera
ru: императорский плющ
tr: Sarmaşık İmparatoru
zh_hans: 常春藤皇帝
zh_hant: 常春藤皇帝

# titel.eiche
source: Ewiger Eichenwächter
en: Oak Guardian
es: Guardián del Roble
fr: Gardien Éternel du Chêne
hi: अनंत बलूत के रक्षक
it: Oak Guardian
ja: オークガーディアン
ko: 참나무 수호자
nl: Eiken Guardian
pl: Strażnik Dębu
pt: Guardião Eterno do Carvalho
ru: Вечный дуб-защитник
tr: Meşe Muhafızı
zh_hans: 永恒橡树守护者
zh_hant: 永恆橡樹守護者

# titel.erdbeere
source: Erdbeer-Adel
en: Strawberry Noble
es: Noble de la Fresa
fr: Noble de la Fraise
hi: स्ट्रॉबेरी-इतिहास
it: Strawberry Noble
ja: ストロベリーノーブル
ko: 스트로베리 노블
nl: Aardbei Edel
pl: Truskawkowy Szlachetny
pt: Nobre do Morango
ru: Клубничное Благородство
tr: Çilek Asil
zh_hans: 草莓贵族
zh_hant: 草莓貴族

# titel.eukalyptus
source: Eukalyptus-Entdecker
en: Eucalyptus Explorer
es: Explorador del Eucalipto
fr: Explorateur d'Eucalyptus
hi: यूकेलिप्टस अन्वेषक
it: Eucalyptus Explorer
ja: ユーカリ エクスプローラー
ko: 유칼립투스 탐험가
nl: Eucalyptus ontdekkingsreiziger
pl: Odkrywca eukaliptusa
pt: Explorador do Eucalipto
ru: Эвкалиптовый исследователь
tr: Okaliptüs Kaşifi
zh_hans: 桉树探险家
zh_hant: 尤加利探險家

# titel.farn
source: Farn-Fürst
en: Fern Prince
es: Príncipe del Helecho
fr: Prince de la Fougère
hi: फर्न-प्रधान
it: Fern Prince
ja: シダプリンス
ko: 펀 프린스
nl: Varen Prins
pl: Książę Paproci
pt: Príncipe do Feto
ru: Фарн-Фюрст
tr: Eğreltiotu Prensi
zh_hans: 蕨王子
zh_hant: 蕨王子

# titel.feige
source: Feigen-Filosoph
en: Fig Philosopher
es: Filósofo del Higo
fr: Philosophe de la Figue
hi: अंजीर-दर्शनशास्त्री
it: Fig Philosopher
ja: イチジクの哲学者
ko: 무화과 철학자
nl: Vijgenfilosoof
pl: Figa Filozof
pt: Filósofo do Figo
ru: Фиговый философ
tr: İncir Filozofu
zh_hans: 无花果哲学家
zh_hant: 無花果哲學家

# titel.feigenkaktus
source: Wüstenphilosoph
en: Desert Philosopher
es: Filósofo del Desierto
fr: Philosophe du Désert
hi: मरुस्थल दार्शनिक
it: Desert Philosopher
ja: 砂漠の哲学者
ko: 사막의 철학자
nl: Woestijnfilosoof
pl: Filozof pustyni
pt: Filósofo do Deserto
ru: философ пустыни
tr: Çöl Filozofu
zh_hans: 沙漠哲学家
zh_hant: 沙漠哲學家

# titel.gesperrt.hinweis
source: Bringe eine Pflanze auf Diamant
en: Grow a plant to Diamond
es: Lleva una planta a Diamante
fr: Amène une plante au niveau Diamant
hi: एक पौधे को डायमंड पर लाओ
it: Grow a plant to Diamond
ja: 植物をダイヤモンドまで成長させる
ko: 식물을 다이아몬드로 키우세요
nl: Laat een plant groeien tot Diamond
pl: Wyhoduj roślinę do Diamentu
pt: Leva uma planta ao nível Diamante
ru: Поместите растение на Алмаз.
tr: Diamond'a bir bitki yetiştirin
zh_hans: 将植物放在钻石上
zh_hant: 將植物放在鑽石上

# titel.hanfpalme
source: Hanfpalmen-Held
en: Hemp Palm Hero
es: Héroe de la Palmera
fr: Héros du Palmier
hi: भांग के पाम का герой
it: Hemp Palm Hero
ja: ヘンプパームヒーロー
ko: 대마 야자 영웅
nl: Henneppalmheld
pl: Bohater palmy konopnej
pt: Herói da Palmeira
ru: Ханфпалмен-Хельд
tr: Kenevir Palmiye Kahramanı
zh_hans: 麻掌英雄
zh_hant: 麻掌英雄

# titel.ingwer
source: Ingwer-Ikone
en: Ginger Icon
es: Icono del Jengibre
fr: Icône du Gingembre
hi: अदरक आइकन
it: Ginger Icon
ja: ジンジャーアイコン
ko: 생강 아이콘
nl: Gember icoon
pl: Ikona imbiru
pt: Ícone do Gengibre
ru: Музыка-Иконка
tr: Zencefil Simgesi
zh_hans: 姜图标
zh_hant: 薑圖標
